[
  "file-explorer-note-count",
  "obsidian-mind-map",
  "obsidian-memos",
  "obsidian-excalidraw-plugin",
  "cmdr",
  "obsidian-icon-folder",
  "obsidian-spaced-repetition",
  "dataview",
  "obsidian-icon-shortcodes",
  "mysnippets-plugin",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "obsidian-auto-link-title",
  "templater-obsidian",
  "mousewheel-image-zoom",
  "homepage",
  "obsidian-style-settings",
  "obsidian-quiet-outline",
  "3d-graph-new",
  "obsidian42-brat",
  "i18n",
  "obsidian-file-cleaner",
  "pkmer",
  "obsidian-banners",
  "obsidian-tasks-plugin",
  "dust-calendar",
  "obsidian-day-planner",
  "easy-typing-obsidian",
  "obsidian-meta-bind-plugin",
  "obsidian-git"
]